{
	"AddGearTan_GEN4_Full": {
        "Name": "IOTV Gen4 armor (full protection, Tan)",
		"ShortName": "Gen4 Full",
		"Description": "The Improved Outer Tactical Vest (IOTV) Gen IV is designed to permit maximum freedom of movement required to assume correct firing positions with the agility to execute and maneuver tasks. Optimal design characteristics ensure the best possible weight distribution of both the ballistic body armor system as well as additional load bearing equipment, thus providing enhanced comfort, wear duration, and mobility. Full protection kit."
    },
	"AddGearTan_GEN4_Assault": {
        "Name": "IOTV Gen4 armor (assault kit, Tan)",
		"ShortName": "Gen4 Assault",
		"Description": "The Improved Outer Tactical Vest (IOTV) Gen IV is designed to permit maximum freedom of movement required to assume correct firing positions with the agility to execute and maneuver tasks. Optimal design characteristics ensure the best possible weight distribution of both the ballistic body armor system as well as additional load bearing equipment, thus providing enhanced comfort, wear duration, and mobility. Increased ergonomics assault kit."
    },
	"AddGearTan_GEN4_Mobility": {
        "Name": "IOTV Gen4 armor (high mobility kit, Tan)",
		"ShortName": "Gen4 HMK",
		"Description": "The Improved Outer Tactical Vest (IOTV) Gen IV is designed to permit maximum freedom of movement required to assume correct firing positions with the agility to execute and maneuver tasks. Optimal design characteristics ensure the best possible weight distribution of both the ballistic body armor system as well as additional load bearing equipment, thus providing enhanced comfort, wear duration, and mobility. Increased mobility and comfort kit."
    },
	"AddGearTan_6B13": {
        "Name": "6B13 assault armor (Tan)",
		"ShortName": "6B13",
		"Description": "The main armored vest for personnel of combat units of the ground forces, airborne troops, marines, etc. The vest is designed to protect vital organs from being hit by firearms, shell fragments, mines, grenades, and cold weapons, reducing the severity of armor contusion injury when performing combat missions. Tan version."
    },
	"AddGearTan_Hexgrid": {
        "Name": "5.11 Tactical Hexgrid plate carrier (Tan)",
		"ShortName": "Hexgrid",
		"Description": "The Hexgrid plate carrier with smooth ergonomic access that allows comfortable movement, intended for use with chest rigs. Manufactured by 5.11 Tactical."
    },
	"AddGearTan_UntarVest": {
        "Name": "Light Military Flak Jacket (Tan)",
		"ShortName": "Flak",
		"Description": "A class III body armor used by PMCs and security forces all around the world."
    },
	"AddGearTan_Trooper_USEC": {
        "Name": "HighCom Trooper TFO body armor (USEC, Tan)",
		"ShortName": "Trooper",
		"Description": "A plate armor vest by HighCom, popular among USEC PMCs. The lightweight AR500 class 4 (Russian GOST) protection plates cover only the chest and back areas. Tan version."
    },
	"AddGearTan_Trooper": {
        "Name": "HighCom Trooper TFO body armor (Tan)",
		"ShortName": "Trooper",
		"Description": "A plate armor vest by HighCom. The lightweight AR500 class 4 (Russian GOST) protection plates cover only the chest and back areas. Tan version."
    },
	"AddGearTan_PACA": {
        "Name": "PACA Soft Armor (Tan)",
		"ShortName": "PACA",
		"Description": "A light but durable and reliable body armor protecting only the vital areas, fitted with class 2 (Russian GOST) armor plates."
    },
	"AddGearTan_6B2": {
		"Name": "6B2 body armor (Tan)",
		"ShortName": "6B2",
		"Description": "An old army body armor from Afghanistan war times, mainly designed to protect against pistol bullets and explosion fragments. It fulfilled its mission, but was soon replaced by bulletproof vests with differentiated protection."
    },
	"AddGearTan_GEN4_Light": {
        "Name": "IOTV Gen4 armor (light kit, Tan)",
		"ShortName": "Gen4 Light",
		"Description": "The Improved Outer Tactical Vest (IOTV) Gen IV is designed to permit maximum freedom of movement required to assume correct firing positions with the agility to execute and maneuver tasks. Optimal design characteristics ensure the best possible weight distribution of both the ballistic body armor system as well as additional load bearing equipment, thus providing enhanced comfort, wear duration, and mobility. Light kit."
    },
	"AddGearTan_ANA_M2_Armor": {
        "Name": "ANA Tactical M2 armor (Tan)",
		"ShortName": "ANA M2 armor",
		"Description": "A tactical rig with additional class 4 (Russian GOST) armor plates. The vest is created with the use of the best experience of Russian special forces operators. The versatility of the system makes it possible to use this vest both when carrying out city tasks and when performing tasks on rough terrain. Plate carrier variant. Manufactured by ANA Tactical."
    },
	"AddGearTan_TacTec_Armor": {
        "Name": "5.11 Tactical TacTec armor (Tan)",
		"ShortName": "TacTec armor",
		"Description": "A plate carrier with armor plates made of polyethylene (Russian GOST class 5 protection). Manufactured by 5.11 Tactical."
    }
}